{
  "how_to_step_four": "Cliquez sur \"Enregistrer et télécharger\" pour combiner et télécharger votre PDF.",
  "how_to_step_one": "Faites glisser et déposez vos PDF dans le combinateur PDF.",
  "how_to_step_three": "Ajoutez plus de fichiers, faites pivoter ou supprimez des fichiers, si nécessaire.",
  "how_to_step_two": "Réorganisez des pages individuelles ou des fichiers entiers dans l'ordre souhaité.",
  "how_to_title": "Comment combiner des fichiers PDF en ligne",
  "how_we_can_help_five_text": "L'interface complète vous permet non seulement de combiner des fichiers PDF, mais également de modifier l'ordre des pages dans le document PDF fusionné - rendez-le parfait avant de l'enregistrer.",
  "how_we_can_help_five_title": "Entièrement équipé",
  "how_we_can_help_four_text": "L'outil en ligne ne prend que quelques secondes pour fusionner des fichiers PDF, quelle que soit la taille du fichier.",
  "how_we_can_help_four_title": "Rapide",
  "how_we_can_help_one_text": "PDFMerger offre un combinateur PDF gratuit pour une utilisation personnelle et commerciale. Le service ne nécessite pas d'inscription de l'utilisateur. Utilisez tous nos outils : modifiez, divisez des PDF, fusionnez plusieurs PDF en un seul, réorganisez les pages, etc.",
  "how_we_can_help_one_title": "Gratuit",
  "how_we_can_help_sixe_text": "Notre menuisier PDF est entièrement basé sur le Web et est accessible où que vous soyez, depuis n'importe quel ordinateur. Il est compatible avec tous les principaux navigateurs et systèmes d'exploitation, y compris Windows, Mac OS X et Linux.",
  "how_we_can_help_sixe_title": "Multiplateforme",
  "how_we_can_help_three_text": "Travailler avec notre éditeur de PDF en ligne est absolument sécurisé. L'ensemble du processus d'assemblage des fichiers PDF se déroule côté client (directement dans votre navigateur), ce qui signifie qu'aucun tiers ne peut accéder à vos données.",
  "how_we_can_help_three_title": "Sécurise",
  "how_we_can_help_two_text": "Notre outil de fusion est convivial et simple. Il ne nécessite pas l'installation de logiciels supplémentaires et vous permet de combiner deux ou plusieurs fichiers PDF en un seul en quelques étapes simples.",
  "how_we_can_help_two_title": "Simple",

  "how_we_can_help_title": "Comment PDFMerger peut vous aider",
  "our_services": "Nos services",
  "page_header_text": "Si vous cherchez un moyen de fusionner des fichiers PDF en ligne, PDFMerger est un combinateur PDF gratuit ! Cet outil Web simple vous permet de fusionner des fichiers PDF sans limites ni filigranes ajoutés.",
  "page_title": "Fusionner PDF",
  "add_files": "Ajouter des fichiers",
  "choose_files": "Choisir les fichiers",
  "delete": "Supprimer",
  "drop_files": "Déposez vos fichiers ici",
  "rotate_left": "Tourne à gauche",
  "rotate_right": "Tourner à droite",
  "save_download": "Enregistrer et télécharger"
}
