{
  "how_to_step_four": "Klik 'Simpan dan Muat Turun' untuk menggabungkan dan memuat turun PDF anda.",
  "how_to_step_one": "Seret dan lepaskan PDF anda ke dalam penggabung PDF.",
  "how_to_step_three": "Tambah lebih banyak fail, putar atau padam fail, jika perlu.",
  "how_to_step_two": "Susun semula halaman individu atau keseluruhan fail dalam susunan yang dikehendaki.",
  "how_to_title": "Bagaimana untuk menggabungkan fail PDF dalam talian",
  "how_we_can_help_five_text": "Antara muka yang berciri penuh membolehkan anda bukan sahaja menggabungkan fail PDF tetapi juga menukar susunan halaman dalam dokumen PDF yang digabungkan - menjadikannya sempurna sebelum anda menyimpannya.",
  "how_we_can_help_five_title": "Berciri penuh",
  "how_we_can_help_four_text": "Alat dalam talian hanya memerlukan beberapa saat untuk menggabungkan fail PDF bersama-sama, tanpa mengira saiz fail.",
  "how_we_can_help_four_title": "Cepat",
  "how_we_can_help_one_text": "PDFMerger menawarkan penggabung PDF percuma untuk kegunaan peribadi dan komersial. Perkhidmatan ini tidak memerlukan pendaftaran pengguna. Gunakan semua alatan kami: edit, pisahkan PDF, gabungkan berbilang PDF menjadi satu, susun semula halaman dan banyak lagi.",
  "how_we_can_help_one_title": "Percuma",
  "how_we_can_help_sixe_text": "Penyambung PDF kami adalah berasaskan web sepenuhnya dan boleh diakses di mana sahaja anda berada, dari mana-mana komputer. Ia serasi dengan semua penyemak imbas dan sistem pengendalian utama, termasuk Windows, Mac OS X dan Linux.",
  "how_we_can_help_sixe_title": "Merentas platform",
  "how_we_can_help_three_text": "Bekerja dengan editor PDF dalam talian kami benar-benar selamat. Keseluruhan proses untuk menyertai fail PDF berlaku pada bahagian klien (terus dalam penyemak imbas anda), yang bermaksud tiada pihak ketiga boleh mengakses data anda.",
  "how_we_can_help_three_title": "selamat",
  "how_we_can_help_two_text": "Alat penggabungan kami adalah mesra pengguna dan tidak rumit. Ia tidak memerlukan pemasangan perisian tambahan dan membolehkan anda menggabungkan dua atau lebih PDF menjadi satu dalam beberapa langkah mudah sahaja.",
  "how_we_can_help_two_title": "Mudah",

  "how_we_can_help_title": "Bagaimana PDFMerger Boleh Membantu",
  "our_services": "Perkhidmatan kami",
  "page_header_text": "Jika anda sedang mencari cara untuk menggabungkan fail pdf dalam talian, PDFMerger ialah penggabung pdf percuma! Alat berasaskan web ringkas ini membolehkan anda menggabungkan fail PDF tanpa had dan tiada tera air ditambah.",
  "page_title": "Gabungkan PDF",
  "add_files": "Menambah fail",
  "choose_files": "Pilih Fail",
  "delete": "Padam",
  "drop_files": "Letakkan fail anda di sini",
  "rotate_left": "Pusing kiri",
  "rotate_right": "Putar Kanan",
  "save_download": "Simpan dan Muat Turun"
}
