{
  "how_to_step_four": "Klik 'Simpan dan Unduh' untuk menggabungkan dan mengunduh PDF Anda.",
  "how_to_step_one": "Seret dan jatuhkan PDF Anda ke dalam penggabung PDF.",
  "how_to_step_three": "Tambahkan lebih banyak file, putar atau hapus file, jika perlu.",
  "how_to_step_two": "Atur ulang halaman individual atau seluruh file dalam urutan yang diinginkan.",
  "how_to_title": "Cara menggabungkan file PDF secara online",
  "how_we_can_help_five_text": "Antarmuka berfitur lengkap memungkinkan Anda untuk tidak hanya menggabungkan file PDF tetapi juga mengubah urutan halaman dalam dokumen PDF yang digabungkan – membuatnya sempurna sebelum Anda menyimpannya.",
  "how_we_can_help_five_title": "Fitur lengkap",
  "how_we_can_help_four_text": "Hanya membutuhkan alat online beberapa detik untuk menggabungkan file PDF bersama-sama, terlepas dari ukuran file.",
  "how_we_can_help_four_title": "Cepat",
  "how_we_can_help_one_text": "PDFMerger menawarkan penggabung PDF gratis untuk penggunaan pribadi dan komersial. Layanan ini tidak memerlukan pendaftaran pengguna. Manfaatkan semua alat kami: edit, pisahkan PDF, gabungkan beberapa PDF menjadi satu, atur ulang halaman, dan banyak lagi.",
  "how_we_can_help_one_title": "Gratis",
  "how_we_can_help_sixe_text": "Penggabung PDF kami sepenuhnya berbasis web dan dapat diakses di mana pun Anda berada, dari komputer mana pun. Ini kompatibel dengan semua browser dan sistem operasi utama, termasuk Windows, Mac OS X, dan Linux.",
  "how_we_can_help_sixe_title": "lintas platform",
  "how_we_can_help_three_text": "Bekerja dengan editor PDF online kami benar-benar aman. Seluruh proses menggabungkan file PDF terjadi di sisi klien (langsung di browser Anda), yang berarti tidak ada pihak ketiga yang dapat mengakses data Anda.",
  "how_we_can_help_three_title": "Aman",
  "how_we_can_help_two_text": "Alat penggabungan kami mudah digunakan dan tidak rumit. Itu tidak memerlukan menginstal perangkat lunak tambahan dan memungkinkan Anda menggabungkan dua atau lebih PDF menjadi satu hanya dalam beberapa langkah sederhana.",
  "how_we_can_help_two_title": "Sederhana",

  "how_we_can_help_title": "Bagaimana PDFMerger Dapat Membantu",

  "our_services": "Pelayanan kami",
  "page_header_text": "Jika Anda mencari cara untuk menggabungkan file pdf secara online, PDFMerger adalah penggabung pdf gratis! Alat berbasis web sederhana ini memungkinkan Anda menggabungkan file PDF tanpa batas dan tanpa menambahkan tanda air.",
  "page_title": "Gabungkan PDF",
  "add_files": "Tambahkan File",
  "choose_files": "Pilih File",
  "delete": "Menghapus",
  "drop_files": "Letakkan file Anda di sini",
  "rotate_left": "Putar Kiri",
  "rotate_right": "Putar ke kanan",
  "save_download": "Simpan dan Unduh"
}
