{
  "how_to_step_four": "Haga clic en 'Guardar y descargar' para combinar y descargar su PDF.",
  "how_to_step_one": "Arrastre y suelte sus archivos PDF en el combinador de PDF.",
  "how_to_step_three": "Agregue más archivos, gire o elimine archivos, si es necesario.",
  "how_to_step_two": "Reorganice páginas individuales o archivos completos en el orden deseado.",
  "how_to_title": "Cómo combinar archivos PDF en línea",
  "how_we_can_help_five_text": "La interfaz con todas las funciones le permite no solo combinar archivos PDF, sino también cambiar el orden de las páginas dentro del documento PDF fusionado: hágalo perfecto antes de guardarlo.",
  "how_we_can_help_five_title": "Totalmente destacado",
  "how_we_can_help_four_text": "La herramienta en línea solo tarda unos segundos en fusionar archivos PDF, independientemente del tamaño del archivo.",
  "how_we_can_help_four_title": "Rápido",
  "how_we_can_help_one_text": "PDFMerger ofrece un combinador de PDF gratuito para uso personal y comercial. El servicio no requiere registro de usuario. Utilice todas nuestras herramientas: edite, divida archivos PDF, combine varios archivos PDF en uno, reorganice las páginas y más.",
  "how_we_can_help_one_title": "Gratis",
  "how_we_can_help_sixe_text": "Nuestro ensamblador de PDF está completamente basado en la web y se puede acceder a él desde cualquier lugar y desde cualquier computadora. Es compatible con todos los principales navegadores y sistemas operativos, incluidos Windows, Mac OS X y Linux.",
  "how_we_can_help_sixe_title": "multiplataforma",
  "how_we_can_help_three_text": "Trabajar con nuestro editor de PDF en línea es absolutamente seguro. Todo el proceso de unir archivos PDF ocurre en el lado del cliente (directamente en su navegador), lo que significa que ningún tercero puede acceder a sus datos.",
  "how_we_can_help_three_title": "Seguro",
  "how_we_can_help_two_text": "Nuestra herramienta de combinación es fácil de usar y sin complicaciones. No requiere la instalación de software adicional y le permite combinar dos o más archivos PDF en uno solo en unos simples pasos.",
  "how_we_can_help_two_title": "Sencillo",

  "how_we_can_help_title": "Cómo puede ayudar PDFMerger",
  "our_services": "Nuestros servicios",
  "page_header_text": "Si está buscando una manera de fusionar archivos pdf en línea, ¡PDFMerger es un combinador de pdf gratuito! Esta sencilla herramienta basada en la web le permite fusionar archivos PDF sin límites ni marcas de agua añadidas.",
  "page_title": "Fusionar PDF",
  "add_files": "Agregar archivos",
  "choose_files": "Seleccionar archivos",
  "delete": "Borrar",
  "drop_files": "Deja tus archivos aquí",
  "rotate_left": "Girar a la izquierda",
  "rotate_right": "Gira a la derecha",
  "save_download": "Guardar y descargar"
}
