{
  "how_to_step_four": "Нажмите «Сохранить и загрузить», чтобы объединить и загрузить PDF-файл.",
  "how_to_step_one": "Перетащите ваши PDF-файлы в PDF-комбайнер.",
  "how_to_step_three": "Добавьте больше файлов, поверните или удалите файлы, если это необходимо.",
  "how_to_step_two": "Переставьте отдельные страницы или целые файлы в нужном порядке.",
  "how_to_title": "Как объединить файлы PDF онлайн",
  "how_we_can_help_five_text": "Полнофункциональный интерфейс позволяет не только объединять PDF-файлы, но и изменять порядок страниц в объединенном PDF-документе — доводите его до совершенства перед сохранением.",
  "how_we_can_help_five_title": "Полнофункциональный",
  "how_we_can_help_four_text": "Онлайн-инструменту требуется всего несколько секунд, чтобы объединить PDF-файлы вместе, независимо от размера файла.",
  "how_we_can_help_four_title": "Быстро",
  "how_we_can_help_one_text": "PDFMerger предлагает бесплатный PDF-объединитель как для личного, так и для коммерческого использования. Сервис не требует регистрации пользователя. Используйте все наши инструменты: редактируйте, разделяйте PDF-файлы, объединяйте несколько PDF-файлов в один, меняйте порядок страниц и многое другое.",
  "how_we_can_help_one_title": "Бесплатно",
  "how_we_can_help_sixe_text": "Наш PDF-объединитель полностью основан на веб-интерфейсе, и к нему можно получить доступ, где бы вы ни находились, с любого компьютера. Он совместим со всеми основными браузерами и операционными системами, включая Windows, Mac OS X и Linux.",
  "how_we_can_help_sixe_title": "Кроссплатформенность",
  "how_we_can_help_three_text": "Работа с нашим онлайн-редактором PDF абсолютно безопасна. Весь процесс объединения файлов PDF происходит на стороне клиента (непосредственно в вашем браузере), что означает, что никакие третьи лица не могут получить доступ к вашим данным.",
  "how_we_can_help_three_title": "Безопасный",
  "how_we_can_help_two_text": "Наш инструмент слияния удобен и прост. Он не требует установки дополнительного программного обеспечения и позволяет объединить два или более PDF-файла в один всего за несколько простых шагов.",
  "how_we_can_help_two_title": "Простой",

  "how_we_can_help_title": "Как PDFMerger может помочь",
  "our_services": "Наши услуги",
  "page_header_text": "Если вы ищете способ объединить PDF-файлы онлайн, PDFMerger — это бесплатный инструмент для объединения PDF-файлов! Этот простой веб-инструмент позволяет объединять PDF-файлы без каких-либо ограничений и водяных знаков.",
  "page_title": "Объединить PDF",
  "add_files": "Добавить файлы",
  "choose_files": "Выберите файлы",
  "delete": "Удалить",
  "drop_files": "Перетащите сюда свои файлы",
  "rotate_left": "Повернуть налево",
  "rotate_right": "Повернуть вправо",
  "save_download": "Сохранить и скачать"
}
