{
  "how_to_step_four": "Klicken Sie auf „Speichern und herunterladen“, um Ihre PDF zu kombinieren und herunterzuladen.",
  "how_to_step_one": "Ziehen Sie Ihre PDFs per Drag & Drop in den PDF Combiner.",
  "how_to_step_three": "Fügen Sie bei Bedarf weitere Dateien hinzu, drehen oder löschen Sie Dateien.",
  "how_to_step_two": "Ordnen Sie einzelne Seiten oder ganze Dateien in der gewünschten Reihenfolge neu an.",
  "how_to_title": "So kombinieren Sie PDF-Dateien online",
  "how_we_can_help_five_text": "Die voll funktionsfähige Benutzeroberfläche ermöglicht es Ihnen, nicht nur PDF-Dateien zu kombinieren, sondern auch die Reihenfolge der Seiten innerhalb des zusammengeführten PDF-Dokuments zu ändern – machen Sie es perfekt, bevor Sie es speichern.",
  "how_we_can_help_five_title": "Komplett ausgestattete",
  "how_we_can_help_four_text": "Das Online-Tool benötigt nur wenige Sekunden, um PDF-Dateien unabhängig von der Dateigröße zusammenzuführen.",
  "how_we_can_help_four_title": "Schnell",
  "how_we_can_help_one_text": "PDFMerger bietet einen kostenlosen PDF-Combiner für den persönlichen und kommerziellen Gebrauch. Der Dienst erfordert keine Benutzerregistrierung. Nutzen Sie alle unsere Tools: PDFs bearbeiten, aufteilen, mehrere PDFs zu einer zusammenführen, Seiten neu anordnen und mehr.",
  "how_we_can_help_one_title": "Kostenlos",
  "how_we_can_help_sixe_text": "Unser PDF-Joiner ist vollständig webbasiert und kann von jedem Computer aus aufgerufen werden, wo immer Sie sind. Es ist mit allen gängigen Browsern und Betriebssystemen kompatibel, einschließlich Windows, Mac OS X und Linux.",
  "how_we_can_help_sixe_title": "Plattformübergreifend",
  "how_we_can_help_three_text": "Die Arbeit mit unserem Online-PDF-Editor ist absolut sicher. Der gesamte Vorgang des Zusammenfügens von PDF-Dateien erfolgt auf der Client-Seite (direkt in Ihrem Browser), was bedeutet, dass Dritte nicht auf Ihre Daten zugreifen können.",
  "how_we_can_help_three_title": "Sicher",
  "how_we_can_help_two_text": "Unser Zusammenführungstool ist benutzerfreundlich und unkompliziert. Es erfordert keine Installation zusätzlicher Software und ermöglicht es Ihnen, zwei oder mehr PDFs in nur wenigen einfachen Schritten zu einem zu kombinieren.",
  "how_we_can_help_two_title": "Einfach",

  "how_we_can_help_title": "Wie PDFMerger helfen kann",
  "our_services": "Unsere Dienstleistungen",
  "page_header_text": "Wenn Sie nach einer Möglichkeit suchen, PDF-Dateien online zusammenzuführen, ist PDFMerger ein kostenloser PDF-Combiner! Mit diesem einfachen webbasierten Tool können Sie PDF-Dateien ohne Einschränkungen und ohne Hinzufügen von Wasserzeichen zusammenführen.",
  "page_title": "PDF zusammenführen",
  "add_files": "Dateien hinzufügen",
  "choose_files": "Wähle Dateien",
  "delete": "Löschen",
  "drop_files": "Legen Sie Ihre Dateien hier ab",
  "rotate_left": "Nach links drehen",
  "rotate_right": "Nach rechts drehen",
  "save_download": "Speichern und herunterladen"
}
