{
  "how_to_step_four": "अपनी PDF को संयोजित और डाउनलोड करने के लिए 'सहेजें और डाउनलोड करें' पर क्लिक करें।",
  "how_to_step_one": "अपने PDF को PDF कॉम्बिनर में खींचें और छोड़ें।",
  "how_to_step_three": "अधिक फ़ाइलें जोड़ें, यदि आवश्यक हो तो फ़ाइलों को घुमाएं या हटाएं।",
  "how_to_step_two": "अलग-अलग पृष्ठों या संपूर्ण फ़ाइलों को वांछित क्रम में पुनर्व्यवस्थित करें।",
  "how_to_title": "पीडीएफ फाइलों को ऑनलाइन कैसे संयोजित करें",
  "how_we_can_help_five_text": "पूरी तरह से फीचर्ड इंटरफ़ेस आपको न केवल पीडीएफ फाइलों को संयोजित करने में सक्षम बनाता है बल्कि मर्ज किए गए पीडीएफ दस्तावेज़ के भीतर पृष्ठों के क्रम को भी बदलता है - इसे सहेजने से पहले इसे सही बनाएं।",
  "how_we_can_help_five_title": "पूरी तरह से चित्रित",
  "how_we_can_help_four_text": "फ़ाइल आकार की परवाह किए बिना, पीडीएफ फाइलों को एक साथ मर्ज करने में केवल कुछ सेकंड लगते हैं।",
  "how_we_can_help_four_title": "तेज़",
  "how_we_can_help_one_text": "PDFMerger व्यक्तिगत और व्यावसायिक उपयोग दोनों के लिए एक मुफ्त PDF कॉम्बिनर प्रदान करता है। सेवा को उपयोगकर्ता पंजीकरण की आवश्यकता नहीं है। हमारे सभी टूल का उपयोग करें: PDF संपादित करें, विभाजित करें, एकाधिक PDF को एक में मर्ज करें, पृष्ठों को पुनर्व्यवस्थित करें, और बहुत कुछ।",
  "how_we_can_help_one_title": "मुफ़्त",
  "how_we_can_help_sixe_text": "हमारा पीडीएफ जॉइनर पूरी तरह से वेब-आधारित है और आप जहां भी हों, किसी भी कंप्यूटर से एक्सेस किया जा सकता है। यह विंडोज, मैक ओएस एक्स और लिनक्स सहित सभी प्रमुख ब्राउज़रों और ऑपरेटिंग सिस्टम के साथ संगत है।",
  "how_we_can_help_sixe_title": "क्रॉस-प्लेटफॉर्म",
  "how_we_can_help_three_text": "हमारे ऑनलाइन पीडीएफ संपादक के साथ काम करना बिल्कुल सुरक्षित है। पीडीएफ फाइलों में शामिल होने की पूरी प्रक्रिया क्लाइंट साइड (सीधे आपके ब्राउज़र में) पर होती है, जिसका अर्थ है कि कोई भी तीसरा पक्ष आपके डेटा तक नहीं पहुंच सकता है।",
  "how_we_can_help_three_title": "सुरक्षित",
  "how_we_can_help_two_text": "हमारा मर्जिंग टूल उपयोगकर्ता के अनुकूल और सरल है। इसके लिए अतिरिक्त सॉफ़्टवेयर स्थापित करने की आवश्यकता नहीं है और आप कुछ ही सरल चरणों में दो या दो से अधिक PDF को एक में संयोजित कर सकते हैं।",
  "how_we_can_help_two_title": "सरल",

  "how_we_can_help_title": "PDFMerger कैसे मदद कर सकता है",
  "our_services": "हमारी सेवाएँ",
  "page_header_text": "यदि आप पीडीएफ फाइलों को ऑनलाइन मर्ज करने का तरीका ढूंढ रहे हैं, तो पीडीएफ मर्जर एक मुफ्त पीडीएफ कॉम्बिनर है! यह सरल वेब-आधारित टूल आपको बिना किसी सीमा के पीडीएफ फाइलों को मर्ज करने देता है और कोई वॉटरमार्क नहीं जोड़ा जाता है।",
  "page_title": "पीडीएफ विलय",
  "add_files": "फाइलें जोड़ो",
  "choose_files": "फ़ाइलों का चयन करें",
  "delete": "हटाएं",
  "drop_files": "अपनी फ़ाइलें यहाँ छोड़ें",
  "rotate_left": "बायीं तरफ",
  "rotate_right": "दाएं घुमाएं",
  "save_download": "सहेजें और डाउनलोड करें"
}
