{
  "how_to_step_four": "Klik op 'Opslaan en downloaden' om je pdf te combineren en te downloaden.",
  "how_to_step_one": "Sleep uw PDF's naar de PDF-combiner en zet ze daar neer.",
  "how_to_step_three": "Voeg indien nodig meer bestanden toe, roteer of verwijder bestanden.",
  "how_to_step_two": "Herschik afzonderlijke pagina's of hele bestanden in de gewenste volgorde.",
  "how_to_title": "Hoe PDF-bestanden online te combineren",
  "how_we_can_help_five_text": "Met de volledig uitgeruste interface kunt u niet alleen PDF-bestanden combineren, maar ook de volgorde van de pagina's in het samengevoegde PDF-document wijzigen - maak het perfect voordat u het opslaat.",
  "how_we_can_help_five_title": "Volledig uitgerust",
  "how_we_can_help_four_text": "De online tool heeft maar een paar seconden nodig om PDF-bestanden samen te voegen, ongeacht de bestandsgrootte.",
  "how_we_can_help_four_title": "Snel",
  "how_we_can_help_one_text": "PDFMerger biedt een gratis PDF-combiner voor zowel persoonlijk als commercieel gebruik. De service vereist geen gebruikersregistratie. Maak gebruik van al onze tools: bewerk, splits PDF's, voeg meerdere PDF's samen tot één, herschik pagina's en meer.",
  "how_we_can_help_one_title": "Vrij",
  "how_we_can_help_sixe_text": "Onze PDF-joiner is volledig webgebaseerd en is overal en vanaf elke computer toegankelijk. Het is compatibel met alle belangrijke browsers en besturingssystemen, waaronder Windows, Mac OS X en Linux.",
  "how_we_can_help_sixe_title": "Cross-platform",
  "how_we_can_help_three_text": "Werken met onze online PDF-editor is absoluut veilig. Het hele proces van het samenvoegen van PDF-bestanden gebeurt aan de clientzijde (direct in uw browser), wat betekent dat derden geen toegang hebben tot uw gegevens.",
  "how_we_can_help_three_title": "Zeker",
  "how_we_can_help_two_text": "Onze samenvoegtool is gebruiksvriendelijk en ongecompliceerd. U hoeft geen extra software te installeren en u kunt in slechts enkele eenvoudige stappen twee of meer pdf's combineren tot één.",
  "how_we_can_help_two_title": "Eenvoudig",

  "how_we_can_help_title": "Hoe PDFMerger kan helpen",
  "our_services": "Onze diensten",
  "page_header_text": "Als u op zoek bent naar een manier om pdf-bestanden online samen te voegen, is PDFMerger een gratis pdf-combiner! Met deze eenvoudige webgebaseerde tool kunt u pdf-bestanden samenvoegen zonder beperkingen en zonder toegevoegde watermerken.",
  "page_title": "Samenvoegen PDF",
  "add_files": "Bestanden toevoegen",
  "choose_files": "Kies documenten",
  "delete": "Verwijderen",
  "drop_files": "Zet je bestanden hier neer",
  "rotate_left": "Draai naar links",
  "rotate_right": "Draai naar rechts",
  "save_download": "Opslaan en downloaden"
}
