{
  "how_to_step_four": "Fai clic su \"Salva e scarica\" per combinare e scaricare il tuo PDF.",
  "how_to_step_one": "Trascina e rilascia i tuoi PDF nel Combinatore PDF.",
  "how_to_step_three": "Aggiungi più file, ruota o elimina file, se necessario.",
  "how_to_step_two": "Riordina singole pagine o interi file nell'ordine desiderato.",
  "how_to_title": "Come combinare file PDF online",
  "how_we_can_help_five_text": "L'interfaccia completa ti consente non solo di combinare file PDF, ma anche di modificare l'ordine delle pagine all'interno del documento PDF unito, rendendolo perfetto prima di salvarlo.",
  "how_we_can_help_five_title": "Completamente attrezzato",
  "how_we_can_help_four_text": "Lo strumento online richiede solo pochi secondi per unire i file PDF, indipendentemente dalle dimensioni del file.",
  "how_we_can_help_four_title": "Veloce",
  "how_we_can_help_one_text": "PDFMerger offre un combinatore PDF gratuito sia per uso personale che commerciale. Il servizio non richiede la registrazione dell'utente. Utilizza tutti i nostri strumenti: modifica, dividi PDF, unisci più PDF in uno solo, riordina le pagine e altro ancora.",
  "how_we_can_help_one_title": "Libero",
  "how_we_can_help_sixe_text": "Il nostro PDF Joiner è completamente basato sul web e ti si può accedere ovunque tu sia, da qualsiasi computer. È compatibile con tutti i principali browser e sistemi operativi, inclusi Windows, Mac OS X e Linux.",
  "how_we_can_help_sixe_title": "Multipiattaforma",
  "how_we_can_help_three_text": "Lavorare con il nostro editor PDF online è assolutamente sicuro. L'intero processo di unione dei file PDF avviene sul lato client (direttamente nel tuo browser), il che significa che nessuna terza parte può accedere ai tuoi dati.",
  "how_we_can_help_three_title": "Sicuro",
  "how_we_can_help_two_text": "Il nostro strumento di fusione è facile da usare e semplice. Non richiede l'installazione di software aggiuntivo e ti consente di combinare due o più PDF in uno solo in pochi semplici passaggi.",
  "how_we_can_help_two_title": "Semplice",

  "how_we_can_help_title": "Come PDFMerger può aiutare",

  "our_services": "I nostri servizi",
  "page_header_text": "Se stai cercando un modo per unire file pdf online, PDFMerger è un combinatore pdf gratuito! Questo semplice strumento basato sul Web ti consente di unire file PDF senza limiti e senza filigrane aggiunte.",
  "page_title": "Unisci PDF",
  "add_files": "Aggiungere i file",
  "choose_files": "Scegliere i file",
  "delete": "Eliminare",
  "drop_files": "Trascina i tuoi file qui",
  "rotate_left": "Gira a sinistra",
  "rotate_right": "Ruota a destra",
  "save_download": "Salva e scarica"
}
