{
  "how_to_step_four": "Klik på 'Gem og download' for at kombinere og downloade din PDF.",
  "how_to_step_one": "Træk og slip dine PDF-filer ind i PDF-kombineren.",
  "how_to_step_three": "Tilføj flere filer, roter eller slet filer, hvis det er nødvendigt.",
  "how_to_step_two": "Omarranger individuelle sider eller hele filer i den ønskede rækkefølge.",
  "how_to_title": "Hvordan man kombinerer PDF-filer online",
  "how_we_can_help_five_text": "Den fuldt udstyrede grænseflade giver dig mulighed for ikke kun at kombinere PDF-filer, men også ændre rækkefølgen af siderne i det flettede PDF-dokument – gør det perfekt, før du gemmer det.",
  "how_we_can_help_five_title": "Fuldt udstyret",
  "how_we_can_help_four_text": "Det tager kun onlineværktøjet et par sekunder at flette PDF-filer sammen, uanset filstørrelse.",
  "how_we_can_help_four_title": "Hurtig",
  "how_we_can_help_one_text": "PDFMerger tilbyder en gratis PDF-kombiner til både personlig og kommerciel brug. Tjenesten kræver ikke brugerregistrering. Gør brug af alle vores værktøjer: rediger, del PDF'er, flet flere PDF'er til én, omarranger sider og mere.",
  "how_we_can_help_one_title": "Ledig",
  "how_we_can_help_sixe_text": "Vores PDF-snedker er fuldstændig webbaseret og kan tilgås, uanset hvor du er, fra enhver computer. Den er kompatibel med alle større browsere og operativsystemer, inklusive Windows, Mac OS X og Linux.",
  "how_we_can_help_sixe_title": "Cross-platform",
  "how_we_can_help_three_text": "At arbejde med vores online PDF-editor er absolut sikkert. Hele processen med at forbinde PDF-filer foregår på klientsiden (direkte i din browser), hvilket betyder, at ingen tredjeparter kan få adgang til dine data.",
  "how_we_can_help_three_title": "Sikker",
  "how_we_can_help_two_text": "Vores fletteværktøj er brugervenligt og ukompliceret. Det kræver ikke installation af yderligere software og lader dig kombinere to eller flere PDF-filer til én i nogle få enkle trin.",
  "how_we_can_help_two_title": "Enkel",
  "how_we_can_help_title": "Hvordan PDFMerger kan hjælpe",
  "our_services": "Vores tjenester",
  "page_header_text": "Hvis du leder efter en måde at flette pdf-filer online, er PDFMerger en gratis pdf-kombiner! Dette enkle webbaserede værktøj lader dig flette PDF-filer uden begrænsninger og uden tilføjelse af vandmærker.",
  "page_title": "Flet PDF",
  "add_files": "Tilføj filer",
  "choose_files": "Vælg Filer",
  "delete": "Slet",
  "drop_files": "Slip dine filer her",
  "rotate_left": "Drej til venstre",
  "rotate_right": "Drej til højre",
  "save_download": "Gem og download"
}
