{
  "how_to_step_four": "PDF'nizi birleştirmek ve indirmek için 'Kaydet ve İndir'i tıklayın.",
  "how_to_step_one": "PDF'lerinizi PDF birleştiriciye sürükleyip bırakın.",
  "how_to_step_three": "Gerekirse daha fazla dosya ekleyin, dosyaları döndürün veya silin.",
  "how_to_step_two": "Tek tek sayfaları veya tüm dosyaları istediğiniz sırada yeniden düzenleyin.",
  "how_to_title": "PDF dosyaları çevrimiçi olarak nasıl birleştirilir",
  "how_we_can_help_five_text": "Tam özellikli arayüz, yalnızca PDF dosyalarını birleştirmenize değil, aynı zamanda birleştirilmiş PDF belgesindeki sayfaların sırasını değiştirmenize olanak tanır - kaydetmeden önce mükemmel hale getirin.",
  "how_we_can_help_five_title": "Tam özellikli",
  "how_we_can_help_four_text": "Dosya boyutundan bağımsız olarak, çevrimiçi aracı PDF dosyalarını birleştirmek yalnızca birkaç saniye sürer.",
  "how_we_can_help_four_title": "Hızlı",
  "how_we_can_help_one_text": "PDFMerger, hem kişisel hem de ticari kullanım için ücretsiz bir PDF birleştirici sunar. Hizmet, kullanıcı kaydı gerektirmez. Tüm araçlarımızı kullanın: PDF'leri düzenleyin, bölün, birden fazla PDF'yi tek bir dosyada birleştirin, sayfaları yeniden düzenleyin ve daha fazlasını yapın.",
  "how_we_can_help_one_title": "Özgür",
  "how_we_can_help_sixe_text": "PDF marangozumuz tamamen web tabanlıdır ve nerede olursanız olun, herhangi bir bilgisayardan erişilebilir. Windows, Mac OS X ve Linux dahil olmak üzere tüm büyük tarayıcılar ve işletim sistemleri ile uyumludur.",
  "how_we_can_help_sixe_title": "Çapraz platform",
  "how_we_can_help_three_text": "Çevrimiçi PDF düzenleyicimizle çalışmak kesinlikle güvenlidir. PDF dosyalarını birleştirme işleminin tamamı istemci tarafında gerçekleşir (doğrudan tarayıcınızda), bu da hiçbir üçüncü tarafın verilerinize erişemeyeceği anlamına gelir.",
  "how_we_can_help_three_title": "Güvenli",
  "how_we_can_help_two_text": "Birleştirme aracımız kullanıcı dostudur ve karmaşık değildir. Ek yazılım yüklemeyi gerektirmez ve iki veya daha fazla PDF'yi yalnızca birkaç basit adımda bir araya getirmenize olanak tanır.",
  "how_we_can_help_two_title": "Basit",

  "how_we_can_help_title": "PDFMerger Nasıl Yardımcı Olabilir?",
  "our_services": "Hizmetlerimiz",
  "page_header_text": "PDF dosyalarını çevrimiçi olarak birleştirmenin bir yolunu arıyorsanız, PDFMerger ücretsiz bir pdf birleştiricidir! Bu basit web tabanlı araç, PDF dosyalarını sınırsız ve filigran eklenmeden birleştirmenize olanak tanır.",
  "page_title": "PDF birleştirme",
  "add_files": "Dosya Ekle",
  "choose_files": "Dosyaları Seç",
  "delete": "Silmek",
  "drop_files": "Dosyalarınızı buraya bırakın",
  "rotate_left": "Sola dön",
  "rotate_right": "Sağa Döndür",
  "save_download": "Kaydet ve İndir"
}
