{
  "how_to_step_four": "Click ‘Save and Download’ to combine and download your PDF.",
  "how_to_step_one": "Drag and drop your PDFs into the PDF combiner.",
  "how_to_step_three": "Add more files, rotate or delete files, if needed.",
  "how_to_step_two": "Rearrange individual pages or entire files in the desired order.",
  "how_to_title": "How to combine PDF files online",

  "how_we_can_help_five_text": "The fully-featured interface enables you to not only combine PDF files but also change the order of the pages within the merged PDF document – make it perfect before you save it.",
  "how_we_can_help_five_title": "Fully-featured",
  "how_we_can_help_four_text": "It only takes the online tool a few seconds to merge PDF files together, regardless of file size.",
  "how_we_can_help_four_title": "Fast",
  "how_we_can_help_one_text": "PDFMerger offers a free PDF combiner for both personal and commercial use. The service does not require user registration. Make use of all our tools: edit, split PDFs, merge multiple PDFs into one, rearrange pages, and more.",
  "how_we_can_help_one_title": "Free",
  "how_we_can_help_sixe_text": "Our PDF joiner is completely web-based and can be accessed wherever you are, from any computer. It is compatible with all major browsers and operating systems, including Windows, Mac OS X, and Linux.",
  "how_we_can_help_sixe_title": "Cross-platform",
  "how_we_can_help_three_text": "Working with our online PDF editor is absolutely secure. The entire process of joining PDF files happens on the client side (directly in your browser), which means no third parties can access your data.",
  "how_we_can_help_three_title": "Secure",
  "how_we_can_help_two_text": "Our merging tool is user-friendly and uncomplicated. It doesn't require installing additional software and lets you combine two or more PDFs into one in just few simple steps.",
  "how_we_can_help_two_title": "Simple",

  "how_we_can_help_title": "How PDFMerger Can Help",
  "our_services": "Our services",
  "page_header_text": "If you are looking for a way to merge pdf files online, PDFMerger is a free pdf combiner! This simple web-based tool let you merge PDF files with no limits and no watermarks added.",
  "page_title": "Merge PDF",
  "add_files": "Add Files",
  "choose_files": "Choose Files",
  "delete": "Delete",
  "drop_files": "Drop your files here",
  "rotate_left": "Rotate Left",
  "rotate_right": "Rotate Right",
  "save_download": "Save and Download"
}
