{
  "how_to_step_four": "Натисніть «Зберегти та завантажити», щоб об’єднати та завантажити PDF-файл.",
  "how_to_step_one": "Перетягніть свої PDF-файли в PDF-комбінатор.",
  "how_to_step_three": "Додайте більше файлів, поверніть або видаліть файли, якщо потрібно.",
  "how_to_step_two": "Переставте окремі сторінки або цілі файли в потрібному порядку.",
  "how_to_title": "Як об'єднати PDF-файли онлайн",
  "how_we_can_help_five_text": "Повнофункціональний інтерфейс дає змогу не тільки об’єднувати PDF-файли, але й змінювати порядок сторінок у об’єднаному PDF-документі – зробити його ідеальним перед його збереженням.",
  "how_we_can_help_five_title": "Повнофункціональний",
  "how_we_can_help_four_text": "Онлайн-інструменту потрібно лише кілька секунд, щоб об’єднати PDF-файли, незалежно від розміру файлу.",
  "how_we_can_help_four_title": "Швидко",
  "how_we_can_help_one_text": "PDFMerger пропонує безкоштовний комбінатор PDF як для особистого, так і для комерційного використання. Сервіс не вимагає реєстрації користувача. Використовуйте всі наші інструменти: редагуйте, розділяйте PDF-файли, об’єднуйте декілька PDF-файлів в один, змінюйте порядок сторінок тощо.",
  "how_we_can_help_one_title": "Безкоштовно",
  "how_we_can_help_sixe_text": "Наш PDF-столар повністю працює в Інтернеті, і до нього можна отримати доступ, де б ви не були, з будь-якого комп’ютера. Він сумісний з усіма основними браузерами та операційними системами, включаючи Windows, Mac OS X та Linux.",
  "how_we_can_help_sixe_title": "Кроссплатформенність",
  "how_we_can_help_three_text": "Робота з нашим онлайн-редактором PDF абсолютно безпечна. Весь процес приєднання PDF-файлів відбувається на стороні клієнта (безпосередньо у вашому браузері), що означає, що жодні сторонні особи не зможуть отримати доступ до ваших даних.",
  "how_we_can_help_three_title": "Безпечний",
  "how_we_can_help_two_text": "Наш інструмент об’єднання зручний і нескладний. Він не вимагає встановлення додаткового програмного забезпечення і дозволяє об’єднати два чи більше PDF-файлів в один лише за кілька простих кроків.",
  "how_we_can_help_two_title": "Просто",

  "how_we_can_help_title": "Як PDFMerger може допомогти",
  "our_services": "Наші Послуги",
  "page_header_text": "Якщо ви шукаєте спосіб об’єднання файлів PDF в Інтернеті, PDFMerger – це безкоштовний комбінатор PDF! Цей простий веб-інструмент дозволяє об’єднувати PDF-файли без обмежень і водяних знаків.",
  "page_title": "Об’єднати PDF",
  "add_files": "Додати файли",
  "choose_files": "Виберіть Файли",
  "delete": "Видалити",
  "drop_files": "Перекиньте свої файли сюди",
  "rotate_left": "Повернути вліво",
  "rotate_right": "Повернути вправо",
  "save_download": "Зберегти та завантажити"
}
