{
  "how_to_step_four": "Clique em 'Salvar e baixar' para combinar e baixar seu PDF.",
  "how_to_step_one": "Arraste e solte seus PDFs no combinador de PDF.",
  "how_to_step_three": "Adicione mais arquivos, gire ou exclua arquivos, se necessário.",
  "how_to_step_two": "Reorganize páginas individuais ou arquivos inteiros na ordem desejada.",
  "how_to_title": "Como combinar arquivos PDF online",
  "how_we_can_help_five_text": "A interface completa permite que você não apenas combine arquivos PDF, mas também altere a ordem das páginas no documento PDF mesclado – torne-o perfeito antes de salvá-lo.",
  "how_we_can_help_five_title": "Completo",
  "how_we_can_help_four_text": "A ferramenta online leva apenas alguns segundos para mesclar arquivos PDF, independentemente do tamanho do arquivo.",
  "how_we_can_help_four_title": "Rápido",
  "how_we_can_help_one_text": "O PDFMerger oferece um combinador de PDF gratuito para uso pessoal e comercial. O serviço não requer registro de usuário. Faça uso de todas as nossas ferramentas: edite, divida PDFs, mescle vários PDFs em um, reorganize páginas e muito mais.",
  "how_we_can_help_one_title": "Livre",
  "how_we_can_help_sixe_text": "Nosso marceneiro de PDF é totalmente baseado na web e pode ser acessado de qualquer lugar, de qualquer computador. É compatível com todos os principais navegadores e sistemas operacionais, incluindo Windows, Mac OS X e Linux.",
  "how_we_can_help_sixe_title": "Multiplataforma",
  "how_we_can_help_three_text": "Trabalhar com o nosso editor de PDF online é absolutamente seguro. Todo o processo de junção de arquivos PDF acontece no lado do cliente (diretamente no seu navegador), o que significa que nenhum terceiro pode acessar seus dados.",
  "how_we_can_help_three_title": "Seguro",
  "how_we_can_help_two_text": "Nossa ferramenta de mesclagem é fácil de usar e descomplicada. Não requer a instalação de software adicional e permite combinar dois ou mais PDFs em um em apenas alguns passos simples.",
  "how_we_can_help_two_title": "Simples",

  "how_we_can_help_title": "Como o PDFMerger pode ajudar",
  "our_services": "Nossos serviços",
  "page_header_text": "Se você está procurando uma maneira de mesclar arquivos pdf online, o PDFMerger é um combinador de pdf gratuito! Esta ferramenta simples baseada na web permite mesclar arquivos PDF sem limites e sem adição de marcas d'água.",
  "page_title": "Mesclar PDF",
  "add_files": "Adicionar arquivos",
  "choose_files": "Escolher os arquivos",
  "delete": "Excluir",
  "drop_files": "Solte seus arquivos aqui",
  "rotate_left": "Vire à esquerda",
  "rotate_right": "Vire à direita",
  "save_download": "Salvar e baixar"
}
