{
  "how_to_step_four": "Nhấp vào 'Lưu và Tải xuống' để kết hợp và tải xuống tệp PDF của bạn.",
  "how_to_step_one": "Kéo và thả các tệp PDF của bạn vào trình kết hợp PDF.",
  "how_to_step_three": "Thêm nhiều tệp, xoay hoặc xóa tệp, nếu cần.",
  "how_to_step_two": "Sắp xếp lại các trang riêng lẻ hoặc toàn bộ tệp theo thứ tự mong muốn.",
  "how_to_title": "Cách kết hợp các tệp PDF trực tuyến",
  "how_we_can_help_five_text": "Giao diện đầy đủ tính năng cho phép bạn không chỉ kết hợp các tệp PDF mà còn thay đổi thứ tự của các trang trong tài liệu PDF đã hợp nhất - làm cho nó trở nên hoàn hảo trước khi bạn lưu nó.",
  "how_we_can_help_five_title": "Đầy đủ tính năng",
  "how_we_can_help_four_text": "Công cụ trực tuyến chỉ mất vài giây để hợp nhất các tệp PDF với nhau, bất kể kích thước tệp.",
  "how_we_can_help_four_title": "Nhanh",
  "how_we_can_help_one_text": "PDFMerger cung cấp một trình kết hợp PDF miễn phí cho cả mục đích sử dụng cá nhân và thương mại. Dịch vụ không yêu cầu người dùng đăng ký. Sử dụng tất cả các công cụ của chúng tôi: chỉnh sửa, chia nhỏ các tệp PDF, hợp nhất nhiều tệp PDF thành một, sắp xếp lại các trang và hơn thế nữa.",
  "how_we_can_help_one_title": "Miễn phí",
  "how_we_can_help_sixe_text": "Trình nối PDF của chúng tôi hoàn toàn dựa trên web và có thể được truy cập mọi lúc mọi nơi, từ bất kỳ máy tính nào. Nó tương thích với tất cả các trình duyệt và hệ điều hành chính, bao gồm Windows, Mac OS X và Linux.",
  "how_we_can_help_sixe_title": "Đa nền tảng",
  "how_we_can_help_three_text": "Làm việc với trình chỉnh sửa PDF trực tuyến của chúng tôi là an toàn tuyệt đối. Toàn bộ quá trình nối các tệp PDF diễn ra ở phía máy khách (trực tiếp trong trình duyệt của bạn), có nghĩa là không có bên thứ ba nào có thể truy cập vào dữ liệu của bạn.",
  "how_we_can_help_three_title": "Chắc chắn",
  "how_we_can_help_two_text": "Công cụ hợp nhất của chúng tôi thân thiện với người dùng và không phức tạp. Nó không yêu cầu cài đặt phần mềm bổ sung và cho phép bạn kết hợp hai hoặc nhiều tệp PDF thành một chỉ trong vài bước đơn giản.",
  "how_we_can_help_two_title": "Giản dị",

  "how_we_can_help_title": "PDFMerger có thể trợ giúp như thế nào",
  "our_services": "Dịch vụ của chúng tôi",
  "page_header_text": "Nếu bạn đang tìm cách hợp nhất các tệp pdf trực tuyến, PDFMerger là một trình kết hợp pdf miễn phí! Công cụ dựa trên web đơn giản này cho phép bạn hợp nhất các tệp PDF mà không có giới hạn và không có hình mờ nào được thêm vào.",
  "page_title": "Hợp nhất PDF",
  "add_files": "Thêm các tập tin",
  "choose_files": "Chọn tệp",
  "delete": "Xóa bỏ",
  "drop_files": "Thả tệp của bạn ở đây",
  "rotate_left": "Xoay trái",
  "rotate_right": "Xoay phải",
  "save_download": "Lưu và tải xuống"
}
