{
  "how_to_step_four": "คลิก 'บันทึกและดาวน์โหลด' เพื่อรวมและดาวน์โหลดไฟล์ PDF ของคุณ",
  "how_to_step_one": "ลากและวาง PDF ของคุณลงในโปรแกรมรวม PDF",
  "how_to_step_three": "เพิ่มไฟล์ หมุนหรือลบไฟล์ หากจำเป็น",
  "how_to_step_two": "จัดเรียงหน้าแต่ละหน้าหรือไฟล์ทั้งหมดใหม่ตามลำดับที่ต้องการ",
  "how_to_title": "วิธีรวมไฟล์ PDF ออนไลน์",
  "how_we_can_help_five_text": "อินเทอร์เฟซที่มีคุณสมบัติครบถ้วนช่วยให้คุณไม่เพียงแค่รวมไฟล์ PDF เท่านั้น แต่ยังเปลี่ยนลำดับของหน้าภายในเอกสาร PDF ที่ผสาน – ทำให้สมบูรณ์แบบก่อนที่คุณจะบันทึก",
  "how_we_can_help_five_title": "คุณสมบัติครบถ้วน",
  "how_we_can_help_four_text": "เครื่องมือออนไลน์ใช้เวลาเพียงไม่กี่วินาทีในการรวมไฟล์ PDF เข้าด้วยกัน โดยไม่คำนึงถึงขนาดไฟล์",
  "how_we_can_help_four_title": "เร็ว",
  "how_we_can_help_one_text": "PDFMerger เสนอตัวรวม PDF ฟรีสำหรับการใช้งานส่วนตัวและเชิงพาณิชย์ บริการนี้ไม่จำเป็นต้องลงทะเบียนผู้ใช้ ใช้เครื่องมือทั้งหมดของเรา: แก้ไข แยกไฟล์ PDF รวม PDF หลายไฟล์เป็นไฟล์เดียว จัดเรียงหน้าใหม่ และอื่นๆ",
  "how_we_can_help_one_title": "ฟรี",
  "how_we_can_help_sixe_text": "โปรแกรมเชื่อม PDF ของเราทำงานบนเว็บโดยสมบูรณ์ และสามารถเข้าถึงได้จากทุกที่ ทุกแห่งจากคอมพิวเตอร์เครื่องใดก็ได้ เข้ากันได้กับเบราว์เซอร์และระบบปฏิบัติการหลัก ๆ ทั้งหมด รวมถึง Windows, Mac OS X และ Linux",
  "how_we_can_help_sixe_title": "ข้ามแพลตฟอร์ม",
  "how_we_can_help_three_text": "การทำงานกับโปรแกรมแก้ไข PDF ออนไลน์ของเรานั้นปลอดภัยอย่างยิ่ง กระบวนการทั้งหมดในการรวมไฟล์ PDF เกิดขึ้นที่ฝั่งไคลเอ็นต์ (โดยตรงในเบราว์เซอร์ของคุณ) ซึ่งหมายความว่าไม่มีบุคคลที่สามที่สามารถเข้าถึงข้อมูลของคุณได้",
  "how_we_can_help_three_title": "ปลอดภัย",
  "how_we_can_help_two_text": "เครื่องมือการรวมของเรานั้นใช้งานง่ายและไม่ซับซ้อน ไม่จำเป็นต้องติดตั้งซอฟต์แวร์เพิ่มเติม และให้คุณรวม PDF สองไฟล์ขึ้นไปเป็นไฟล์เดียวได้ในขั้นตอนง่ายๆ เพียงไม่กี่ขั้นตอน",
  "how_we_can_help_two_title": "เรียบง่าย",

  "how_we_can_help_title": "PDFMerger สามารถช่วยได้อย่างไร",
  "our_services": "บริการของเรา",
  "page_header_text": "หากคุณกำลังมองหาวิธีการรวมไฟล์ pdf ออนไลน์ PDFMerger เป็นโปรแกรมรวมไฟล์ PDF ฟรี! เครื่องมือบนเว็บอย่างง่ายนี้ให้คุณรวมไฟล์ PDF ได้โดยไม่มีขีดจำกัดและไม่มีการใส่ลายน้ำ",
  "page_title": "ผสาน PDF",
  "add_files": "เพิ่มไฟล์",
  "choose_files": "เลือกไฟล์",
  "delete": "ลบ",
  "drop_files": "วางไฟล์ของคุณที่นี่",
  "rotate_left": "หมุนซ้าย",
  "rotate_right": "หมุนขวา",
  "save_download": "บันทึกและดาวน์โหลด"
}
