{
  "how_to_step_four": "Kliknij „Zapisz i pobierz”, aby połączyć i pobrać plik PDF.",
  "how_to_step_one": "Przeciągnij i upuść pliki PDF do łącznika PDF.",
  "how_to_step_three": "Dodaj więcej plików, obróć lub usuń pliki, jeśli to konieczne.",
  "how_to_step_two": "Zmień kolejność poszczególnych stron lub całych plików w żądanej kolejności.",
  "how_to_title": "Jak łączyć pliki PDF online",
  "how_we_can_help_five_text": "W pełni funkcjonalny interfejs umożliwia nie tylko łączenie plików PDF, ale także zmianę kolejności stron w scalonym dokumencie PDF – udoskonal go przed zapisaniem.",
  "how_we_can_help_five_title": "W pełni funkcjonalny",
  "how_we_can_help_four_text": "Narzędzie online zajmuje tylko kilka sekund, aby scalić pliki PDF, niezależnie od rozmiaru pliku.",
  "how_we_can_help_four_title": "Szybko",
  "how_we_can_help_one_text": "PDFMerger oferuje bezpłatne narzędzie do łączenia plików PDF zarówno do użytku osobistego, jak i komercyjnego. Usługa nie wymaga rejestracji użytkownika. Korzystaj ze wszystkich naszych narzędzi: edytuj, dziel pliki PDF, łącz wiele plików PDF w jeden, zmieniaj kolejność stron i nie tylko.",
  "how_we_can_help_one_title": "Bezpłatny",
  "how_we_can_help_sixe_text": "Nasz program do łączenia plików PDF jest całkowicie internetowy i można do niego uzyskać dostęp z dowolnego miejsca, z dowolnego komputera. Jest kompatybilny ze wszystkimi głównymi przeglądarkami i systemami operacyjnymi, w tym Windows, Mac OS X i Linux.",
  "how_we_can_help_sixe_title": "Wieloplatformowy",
  "how_we_can_help_three_text": "Praca z naszym internetowym edytorem PDF jest całkowicie bezpieczna. Cały proces łączenia plików PDF odbywa się po stronie klienta (bezpośrednio w Twojej przeglądarce), co oznacza, że żadne osoby trzecie nie mają dostępu do Twoich danych.",
  "how_we_can_help_three_title": "Bezpieczne",
  "how_we_can_help_two_text": "Nasze narzędzie do łączenia jest przyjazne dla użytkownika i nieskomplikowane. Nie wymaga instalowania dodatkowego oprogramowania i pozwala połączyć dwa lub więcej plików PDF w jeden w zaledwie kilku prostych krokach.",
  "how_we_can_help_two_title": "Prosty",

  "how_we_can_help_title": "Jak PDFMerger może pomóc",
  "our_services": "Nasze Usługi",
  "page_header_text": "Jeśli szukasz sposobu na scalanie plików PDF online, PDFMerger to darmowy program do łączenia plików PDF! To proste narzędzie internetowe umożliwia łączenie plików PDF bez ograniczeń i bez dodawania znaków wodnych.",
  "page_title": "Połącz pliki PDF",
  "add_files": "Dodaj pliki",
  "choose_files": "Wybierz pliki",
  "delete": "Kasować",
  "drop_files": "Upuść swoje pliki tutaj",
  "rotate_left": "Obrót w lewo",
  "rotate_right": "Obróć w prawo",
  "save_download": "Zapisz i pobierz"
}
