{
  "how_to_step_four": "انقر فوق \"حفظ وتنزيل\" لدمج ملف PDF وتنزيله.",
  "how_to_step_one": "اسحب ملفات PDF الخاصة بك وأفلتها في أداة دمج ملفات PDF.",
  "how_to_step_three": "أضف المزيد من الملفات ، قم بتدوير الملفات أو حذفها ، إذا لزم الأمر.",
  "how_to_step_two": "إعادة ترتيب الصفحات الفردية أو الملفات بأكملها بالترتيب المطلوب.",
  "how_to_title": "كيفية دمج ملفات PDF عبر الإنترنت",

  "how_we_can_help_five_text": "تتيح لك الواجهة كاملة الميزات ليس فقط دمج ملفات PDF ولكن أيضًا تغيير ترتيب الصفحات داخل مستند PDF المدمج - اجعله مثاليًا قبل حفظه.",
  "how_we_can_help_five_title": "مواصفات كاملة",
  "how_we_can_help_four_text": "لا تستغرق الأداة عبر الإنترنت سوى بضع ثوانٍ لدمج ملفات PDF معًا ، بغض النظر عن حجم الملف.",
  "how_we_can_help_four_title": "سريع",
  "how_we_can_help_one_text": "يقدم برنامج PDFMerger برنامج دمج مجاني لملفات PDF للاستخدام الشخصي والتجاري. الخدمة لا تتطلب تسجيل المستخدم. استفد من جميع أدواتنا: تحرير وتقسيم ملفات PDF ودمج ملفات PDF متعددة في ملف واحد وإعادة ترتيب الصفحات والمزيد.",
  "how_we_can_help_one_title": "مجاني",
  "how_we_can_help_sixe_text": "برنامج دمج ملفات PDF الخاص بنا قائم على الويب بالكامل ويمكن الوصول إليه أينما كنت ، من أي جهاز كمبيوتر. وهو متوافق مع جميع المتصفحات وأنظمة التشغيل الرئيسية ، بما في ذلك Windows و Mac OS X و Linux.",
  "how_we_can_help_sixe_title": "كل المنصات",
  "how_we_can_help_three_text": "العمل مع محرر PDF الخاص بنا على الإنترنت آمن تمامًا. تحدث العملية الكاملة للانضمام إلى ملفات PDF من جانب العميل (مباشرة في متصفحك) ، مما يعني أنه لا يمكن لأطراف ثالثة الوصول إلى بياناتك.",
  "how_we_can_help_three_title": "آمن",
  "how_we_can_help_two_text": "أداة الدمج لدينا سهلة الاستخدام وغير معقدة. لا يتطلب تثبيت برامج إضافية ويتيح لك دمج ملفين أو أكثر من ملفات PDF في ملف واحد في بضع خطوات بسيطة فقط.",
  "how_we_can_help_two_title": "بسيط",

  "how_we_can_help_title": "كيف يمكن أن يساعد برنامج PDFMerger",
  "our_services": "خدماتنا",
  "page_header_text": "إذا كنت تبحث عن طريقة لدمج ملفات pdf عبر الإنترنت ، فإن PDFMerger عبارة عن أداة دمج pdf مجانية! تتيح لك هذه الأداة البسيطة المستندة إلى الويب دمج ملفات PDF بدون حدود وبدون إضافة علامات مائية.",
  "page_title": "دمج PDF",
  "add_files": "إضافة ملفات",
  "choose_files": "اختر الملفات",
  "delete": "حذف",
  "drop_files": "قم بسحب ملفاتك هنا",
  "rotate_left": "ادر لليسار",
  "rotate_right": "ادر لليمين",
  "save_download": "حفظ وتنزيل"
}
