{
  "how_to_step_four": "Klicka på \"Spara och ladda ner\" för att kombinera och ladda ner din PDF.",
  "how_to_step_one": "Dra och släpp dina PDF-filer till PDF-kombineraren.",
  "how_to_step_three": "Lägg till fler filer, rotera eller ta bort filer om det behövs.",
  "how_to_step_two": "Ordna om enskilda sidor eller hela filer i önskad ordning.",
  "how_to_title": "Hur man kombinerar PDF-filer online",
  "how_we_can_help_five_text": "Det fullt utrustade gränssnittet gör att du inte bara kan kombinera PDF-filer utan också ändra ordningen på sidorna i det sammanslagna PDF-dokumentet – gör det perfekt innan du sparar det.",
  "how_we_can_help_five_title": "Fullt utrustad",
  "how_we_can_help_four_text": "Det tar bara några sekunder för onlineverktyget att slå samman PDF-filer, oavsett filstorlek.",
  "how_we_can_help_four_title": "Snabb",
  "how_we_can_help_one_text": "PDFMerger erbjuder en gratis PDF-kombinerare för både personlig och kommersiell användning. Tjänsten kräver ingen användarregistrering. Använd alla våra verktyg: redigera, dela PDF-filer, slå samman flera PDF-filer till en, ordna om sidor och mer.",
  "how_we_can_help_one_title": "Fri",
  "how_we_can_help_sixe_text": "Vår PDF-snickare är helt webbaserad och kan nås var du än är, från vilken dator som helst. Den är kompatibel med alla större webbläsare och operativsystem, inklusive Windows, Mac OS X och Linux.",
  "how_we_can_help_sixe_title": "Cross-plattform",
  "how_we_can_help_three_text": "Att arbeta med vår online PDF-redigerare är helt säkert. Hela processen med att ansluta PDF-filer sker på klientsidan (direkt i din webbläsare), vilket innebär att ingen tredje part kan komma åt dina data.",
  "how_we_can_help_three_title": "Säkra",
  "how_we_can_help_two_text": "Vårt sammanslagningsverktyg är användarvänligt och okomplicerat. Det kräver ingen installation av ytterligare programvara och låter dig kombinera två eller flera PDF-filer till en med bara några enkla steg.",
  "how_we_can_help_two_title": "Enkel",

  "how_we_can_help_title": "Hur PDFMerger kan hjälpa",
  "our_services": "Våra tjänster",
  "page_header_text": "Om du letar efter ett sätt att slå samman pdf-filer online, är PDFMerger en gratis pdf-kombinerare! Detta enkla webbaserade verktyg låter dig slå samman PDF-filer utan begränsningar och utan vattenstämplar.",
  "page_title": "Slå samman PDF",
  "add_files": "Lägga till filer",
  "choose_files": "Välj Filer",
  "delete": "Radera",
  "drop_files": "Släpp dina filer här",
  "rotate_left": "Rotera vänster",
  "rotate_right": "Vrid höger",
  "save_download": "Spara och ladda ner"
}
